[
	{
		"id": "63346957da874056fa3e3a75",
		"img": "https://cdn-0.weighttraining.guide/wp-content/uploads/2016/05/Dumbbell-Shoulder-Press-resized.png?ezimgfmt=ng%3Awebp%2Fngcb4",
		"time": 20,
		"name": "Adele",
		"description": "Magna pariatur deserunt cupidatat velit. Pariatur anim laboris qui laborum labore ut cillum sunt voluptate dolor ut duis. Pariatur occaecat consequat ipsum in in dolore consequat consequat culpa sit excepteur incididunt dolore consequat. Voluptate quis veniam sit ullamco nisi exercitation. Proident elit anim sunt nisi laboris consequat incididunt incididunt.\r\n"
	},
	{
		"id": "633469578f5eada0a167c6d1",
		"img": "https://cdn-0.weighttraining.guide/wp-content/uploads/2016/05/Dumbbell-Shoulder-Press-resized.png?ezimgfmt=ng%3Awebp%2Fngcb4",
		"time": 33,
		"name": "Gillespie",
		"description": "Reprehenderit in pariatur reprehenderit ea nulla tempor tempor sint exercitation laboris non velit voluptate incididunt. Proident pariatur exercitation est eiusmod dolor enim commodo aute ullamco do ipsum duis aliquip. Nisi ea Lorem eu sint aliquip mollit deserunt do consectetur do mollit et minim dolor.\r\n"
	},
	{
		"id": "63346957273eaf30ccb58941",
		"img": "https://cdn-0.weighttraining.guide/wp-content/uploads/2016/05/Dumbbell-Shoulder-Press-resized.png?ezimgfmt=ng%3Awebp%2Fngcb4",
		"time": 34,
		"name": "Joanne",
		"description": "Irure sunt anim veniam laborum officia nisi. Pariatur enim culpa est duis sunt ut elit pariatur fugiat Lorem. Cillum enim culpa ullamco ea proident adipisicing labore voluptate. Ea et ullamco ut voluptate esse minim eu veniam.\r\n"
	},
	{
		"id": "63346957f77b6e9c1c2b5df9",
		"img": "https://cdn-0.weighttraining.guide/wp-content/uploads/2016/05/Dumbbell-Shoulder-Press-resized.png?ezimgfmt=ng%3Awebp%2Fngcb4",
		"time": 21,
		"name": "Espinoza",
		"description": "Fugiat sit sint laborum deserunt sit reprehenderit velit id nisi mollit. Aliqua id veniam laboris in irure aliqua duis incididunt. Quis duis cupidatat ea mollit esse laboris in tempor dolore ut irure proident velit qui. Tempor ipsum eu ad consectetur Lorem aliquip magna aliqua pariatur do aliquip labore laborum. Minim occaecat anim aute enim sint duis aliquip Lorem amet mollit esse.\r\n"
	},
	{
		"id": "63346957973c095a436d9ce5",
		"img": "https://cdn-0.weighttraining.guide/wp-content/uploads/2016/05/Dumbbell-Shoulder-Press-resized.png?ezimgfmt=ng%3Awebp%2Fngcb4",
		"time": 32,
		"name": "Ruthie",
		"description": "Velit dolor voluptate exercitation labore duis consequat. Officia consequat cupidatat incididunt enim commodo do. Cillum tempor nulla veniam sunt do aliqua culpa pariatur sint dolor esse velit. Pariatur do tempor amet ipsum laborum pariatur est excepteur proident tempor laboris exercitation elit Lorem. Anim aute in est do sit.\r\n"
	},
	{
		"id": "633469579369d0a155069407",
		"img": "https://cdn-0.weighttraining.guide/wp-content/uploads/2016/05/Dumbbell-Shoulder-Press-resized.png?ezimgfmt=ng%3Awebp%2Fngcb4",
		"time": 36,
		"name": "Bauer",
		"description": "Voluptate Lorem Lorem cupidatat aliqua ullamco in. Ipsum ipsum labore dolor reprehenderit ex. Irure tempor pariatur nostrud fugiat est laboris. Labore velit eiusmod laboris qui. Aliquip cupidatat magna id aute aute. Enim consequat consectetur commodo esse anim tempor laboris ut sit sint ipsum nisi. Aliquip laborum et aliquip magna est non eu pariatur elit enim eu.\r\n"
	}
]